<?php
$lang['saas_customer_portal_disabled'] = 'Порталът за клиенти е деактивиран';
$lang['saas_customer_portal_disabled_message'] = 'Порталът за клиенти е деактивиран в настройката ви за SaaS. Това не се насърчава и ще попречи на регистрацията или влизането в системата от страна на клиентите ви.<br/>Слушайте да последвате тази връзка, за да <a href=\'%s\'>деактивирате този модул </a> за SaaS. Деактивирането на модула няма да попречи на възлагането му на наематели, тъй като този модул е предназначен предимно за наематели';
