<?php
$lang['saas_customer_portal_disabled'] = 'Διαδικτυακή πύλη πελατών απενεργοποιημένη';
$lang['saas_customer_portal_disabled_message'] = 'Η πύλη πελατών είναι απενεργοποιημένη στη ρύθμιση SaaS. Αυτό δεν ενθαρρύνεται και θα αποτρέψει την εγγραφή ή τη σύνδεση από τους πελάτες σας.<br/>Ακολουθήστε ευγενικά αυτόν τον σύνδεσμο για να <a href=\'%s\'>απενεργοποιήσετε αυτή τη μονάδα </a> για το SaaS. Η απενεργοποίηση της ενότητας δεν θα αποτρέψει την ανάθεσή της σε ενοικιαστές, καθώς αυτή η ενότητα προορίζεται πρωτίστως για τους ενοικιαστές';
