<?php
$lang['saas_customer_portal_disabled'] = 'Портал для клиентов отключен';
$lang['saas_customer_portal_disabled_message'] = 'В вашем SaaS отключен портал для клиентов. Это не приветствуется и не позволит вашим клиентам зарегистрироваться или войти в систему.<br/>Пожалуйста, перейдите по этой ссылке, чтобы <a href=\'%s\'>деактивировать этот модуль </a> для SaaS. Отключение модуля не предотвратит его назначение арендаторам, поскольку этот модуль предназначен в первую очередь для арендаторов.';
